Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/bovdehus-buktit-arvalusaid-boazodoallopolitihka-ektui.html.tmx
Source language: sme
Languages: sma

source: Bovdehus buktit árvalusaid boazodoallopolitihka ektui / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
sma: Bööredimmie lahtestimmiejgujmie båetedh / Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Bovdehus buktit árvalusaid boazodoallopolitihka ektui
sma: Bööredimmie lahtestimmiejgujmie båetedh

source: Sámediggeráđđi lea hábmemin ođđa sámediggedieđáhusa boazodoalu birra. Dieđáhusa ulbmil lea čielggasmahttit Sámedikki politihka boazodoalu ektui ja nannet Sámedikki sihke guovddáš politihkalaš aktevran ja guovddáš ovddidanaktevran.
sma: Bïevnesen ulmie lea Saemiedigkien båatsoepolitihkem tjïelkestidh, jïh Saemiedigkiem nænnoestehtedh dovne goh akte vihkeles politihkeles aktööre jïh akte vihkeles evtiedimmieaktööre.

source: Plána mielde ovddiduvvo dieđáhus Sámediggái meannudeapmái 2016 álggus.
sma: Soejkesjen mietie edtja bïevnesem buektedh Saemiedigkien gïetedæmman aareh 2016.

source: Politihkkaovddideapmi ja dieđáhusbargu galgá dahkkojuvvot ovttasbarggus boazodoaluin.
sma: Politihkeevtiedimmie jïh bïevnesebarkoe edtja aktene lïhke laavenjostosne årrodh båatsojne.

source: Sámediggi háliida bovdet orohagaid, siiddaid, organisašuvnnaid, ásahusaid ja ovttaskas olbmuid buktit buot berošteddjiid buktit evttohusaid Sámediggái dán dieđáhusbarggu oktavuođas.
sma: Saemiedigkie båatsoesïjth, sïjth, siebrieh, institusjovnh jïh aktegsalmetjh böörede lahtestimmiejgujmie båetedh bïevnesebarkose.

source: Sámediggedieđáhusain háliidit hábmet ollislaš ja boahtteáigásaš politihka mas leat čielga mihttomearit mat váikkuhit:
sma: Saemiedigkiebïevnesisnie ulmie lea aktem ållesth politihkem hammoedidh mij lea båetijen aejkien stuvreme tjïelke ulmiejgujmie mah viehkiehtieh:

source: Nannet boazodoalu ealáhussan ja lasihit ealáhusa árvoháhkama
sma: Båatsoem nænnoestehtedh goh jieleme jïh aarvoesjugniedimmiem båatsosne lissiehtidh

source: Sihkkarastit boazodoalu riektevuođu
sma: Båatsoen areale- jïh dajvevåaromem gorredidh

source: Sihkkarastit boazodollui buriid ja einnostanvejolaš rámmaeavttuid
sma: Båatsose hijven jïh daajroes mierietsiehkieh gorredidh

source: Sihkkarastit boazodoalu giella- ja kulturguoddin
sma: Båatsoem gorredidh goh gïele- jïh kultuvreguedtije

source: Dieđáhusas galgá maiddái ceavzilvuohta boazodoalus leat guovddáš fáddá.
sma: Bïevnesisnie monnehkevoete båatsosne aaj sæjhta akte vihkeles teema årrodh.

source: Mii bivdit din oainnuid ceavzilvuođa mihttuid ektui.
sma: Dan åvteste dijjen vuajnoej bïjre birrebe ulmiej bïjre akten monnehke båatsose.

source: Mielddusin lea Sámediggeráđi lea čilgehus boazodoallopolitihka birra.
sma: Baalte bïejeme lea saemiedigkieraerien reektestimmie båatsoepolitihken bïjre maam digkiedin Saemiedigkien stoerretjåanghkosne ruffien 2015.

source: Sámedikki dievasčoahkkin lea digaštallan čilgehusa dievasčoahkkimis geassemánus, ja dát lea okta vuolggasajiin viidásit dieđáhusbarggus.
sma: Reektestimmie lea akte dejstie våaroemijstie bïevnesebarkose.

source: Evttohusaid sáhttá sáddet Sámediggái ovdal 05.09.15, e-poasta bokte čujuhussii: boazodoallu@samediggi.no
sma: Maahta lahtestimmide seedtedh e-påastine diekie boazodoallu@samediggi.no, 5.9.15 åvtelen
